<?php
return ["one"=>"ДОМОЙ", "two"=>"ПОРА", "three"=>"О НАС", "four"=>"КОНТАКТ",
"five"=>"БЕСПЛАТНЫЙ КУРС РАЗВИТИЯ", "six"=>"ПРИШЛО ВРЕМЯ", "seven"=>"ПЛАН",
"eight"=>"Идиот с планом может победить гения без плана", "nine"=>"Учить больше", "ten"=>"СТАРТ",
"a"=>"Секрет успеха в том, чтобы начать.", "b"=>"ВЫЗОВ", "c"=>"Ключ к неудаче-попытка угодить всем",
"d"=>"РОСТ","e"=>"Можно выбрать, вернуться к безопасности или вперед к росту","1"=>"АНГ",2=>"РУ",
"3"=>"Посмотрите видео, чтобы узнать больше о ПРИШЛО ВРЕМЯ...",
"4"=>"Легко иметь ВЕРУ, что все будет хорошо, когда все работает. Гораздо труднее иметь веру, когда вы сталкиваетесь с трудностями в своей жизни. Но именно тогда вам нужно применить свою веру. Потому что вера-это вера в невидимое. Вера делает первый шаг. Вера-это прыжок в глубину и ЗНАНИЕ, что все будет хорошо.
“Я ненавидел каждую минуту тренировок, но я сказал: ‘Не бросай. Страдай сейчас и живи всю оставшуюся жизнь чемпионом.” - Мухаммед Али",
"5"=>"МЫ АБСОЛЮТНЫЕ ЧЕМПИОНЫ!", "6"=>"БУДЬТЕ С НАМИ НА ОДНОЙ ВОЛНЕ.","9"=>"Ваша электронная почта","7"=>"Ваше сообщение...",
"8"=>"Отправить сообщение сейчас"
];
?>